module.exports = {
    joke1: '初中的时候迷武侠小说，上课的时候都在看一次上课看金庸《天龙八部》的时候被老师发现了，没收，然后大吼：把其它七本给我交出来。',
    joke2: '弟弟看到两只狗在干那事，便问姐姐它们在做什么，姐姐不好意思地回答：“它们在打架。”<br>旁边的男生大笑。<br>姐姐怒道：“笑什么笑？想打架呀 ?!”',
    joke3:'老公说送给我一套衣服<br>我欣喜若狂，，，，等待ing....<br>过了一会，我收到了一套QQ秀',
    joke4:'我发现每天早上打开微博，都是“困成狗了…”“不想上班…”“NND不想上课…”“为什么还没到周末啊啊啊…”；而打开朋友圈，却全都是“又是新的一天！崭新的自己！” “鼓起勇气，拥抱挑战！” “给困难一个大大的微笑！”……感觉完全是两个世界',
    joke5:'斗地主感悟 : 1.小王一出，基本上都会被大王拍死。说明老大在，老二最好不要发话！ 2.没有一张大牌开路，再顺的小牌都出不去。说明领导很重要！ 3.无论你多会记牌、打牌，都抵不过人家手中的一把好牌。说明实力比能力重要！ 4.如果一堆小牌连不起来，即使拿个双王也未必会赢。说明再牛逼的领导也需一个好团队！ 5.必要的时候，即使拆散自己的牌也要送走搭档，说明大局很重要 ！'

　　


}