module.exports = {
    start:'看看你能猜对几个',
    win:'恭喜你，答对了！',
    ans1:'竿',
    ans2:'官官相护',
    ans3:'调',
    congratulate1:'你好棒棒呦，给你比小心心',
    congratulate2:'你的智商堪比爱因斯坦！',
    encourge1:'你是不是打错了，再猜一次吧<br>如果不想猜了，请回复“结束”',
    encourge2:'幼儿园小朋友都猜得到，你居然不会，大声告诉我答案是什么<br>如果不想猜了，请回复“结束”',
    fail:'哎，这都猜不出来，好吧，告诉你答案',
    riddle1: '人人动手（打一字）',
    answer1:'“人人动手”，说明“个个都在干活”。谜底“竿”字，可拆解为“个个干”。<br>谜底：干',
    riddle2:'口罩耳包 （打一成语）',
     answer2:'谜底中的“官”，别解为“五官”。“官官”，分别代指“口”、“耳”两个器官。<br>谜底：官官相护',
     riddle3:'七日谈 （打一字）',
     answer3:'“调”字可拆解为“周言”，与谜面之意对应。<br>谜底：调。'

}