module.exports = {
    intro: '网薪可以有很多的使用途径哦，请选择以下你感兴趣的方面，我来给你介绍<br>(回复序号即可)<br>',
    choices: ["易打印","网薪商城","转赠网薪"],
    shopintro:'班此次开展的网薪商城，主要目的是服务使用易班的同学，让同学们知道网薪是可以兑换实物商品的。利用平常积攒下来的易班网薪，在易班app进行简单操作就可以拿到心仪的礼物，增加大家对于易班使用的体验。不同商品有其所对应的兑换网薪价格，只要你拥有足够数量的网薪，在一定时效中就可以等价交换取得你想要的礼物。恰逢读书日，易班为鼓励大家多多读书也采取了一定的鼓励优惠措施，部分物品网薪一折特惠，希望同学们在忙碌学习生活之余也可以感受另一种不同的书香。'
     ,entershop: '点击链接即可进入网薪商城，选购您想要的商品噢：http://eshop.yiban.cn/#/home'
    ,useprint:'点击链接，为您介绍易打印流程：http://www.yiban.cn/forum/article/show/channel_id/70922/puid/5370538/article_id/23802933/group_id/0'
   ,transfer:'网薪可支持转账、发红包等操作，方法和QQ相似噢。悄悄告诉你一个秘密，其实有的时候，你给机构群转网薪，它就会返给你更多网薪噢'
}